<?php
return [
    'How_to_obtaining_the_Turkish_citizenship' =>'كيفية الحصول على الجنسية التركية',
    'citizenship-way' => [
        '1' => 'الجنسية التركية: فرصة مربحة من خلال امتلاك العقارات',
        '2' => 'شهدت التغييرات الأخيرة في القانون التركي تبسيط عملية الحصول على الجنسية من خلال وسائل مختلفة، بما في ذلك امتلاك العقارات.
                            تتميز هذه الطريقة بكفاءتها وفوائدها الإضافية.
                            يمنحك امتلاك العقارات في تركيا إقامة في دولة جميلة وثقافية. يمكنك حتى توليد دخل إيجاري إذا لم تخطط للعيش هناك بدوام كامل. بالإضافة إلى ذلك، بعد ثلاث سنوات فقط، يمكنك إعادة بيع العقار بأرباح محتملة.',
        '3'=>'تقدم هذه البرنامج مزيجًا فريدًا: امتلاك العقارات، الجنسية التركية، وجواز سفر قوي. إنها فرصة رائعة لتأمين إقامة، وإجراء استثمار ذكي، وأن تصبح مواطنًا تركيًا - كل ذلك في خطوة استراتيجية واحدة.',
        'desc' =>[
            '1'=> 'امتلاك العقارات: من خلال شراء عقار بقيمة تزيد عن 400،000 دولار مع عدم بيعه لمدة 3 سنوات.' ,
            '2' => 'الاستثمار في تركيا: يمكن الحصول على الجنسية التركية عن طريق الاستثمار في تركيا بقيمة 500،000 دولار.',
            '3'=> 'الوديعة البنكية: وهي إيداع ما يعادل 500،000 دولار على الأقل في بنك تركي لمدة ثلاث سنوات على الأقل.'
        ]
    ],
    'How_to_Become_Turkish_Citizen' =>'كيف تصبح مواطناً تركياً: دليل خطوة بخطوة',
    'Registration_approval_application' =>'تسجيل وموافقة الطلب',
    'Sending_the_file_competent' =>'إرسال الملف إلى المديرية العامة المختصة لدراسة الملف',
    'Initial_review_document' =>'مراجعة أولية للوثيقة',
    'Comprehensive_Audit_Archiving' =>'تدقيق شامل وأرشفة وتقديم للتقييم من قبل السلطات',
    'Submission_File_for_Inclusion' =>'تقديم الملف لتضمينه في قائمة الموافقة على الجنسية من قبل مجلس الوزراء',
    'File_Decision_Making_Stage' => 'مرحلة اتخاذ القرار بشأن الملف',
    'Communicating_the_Outcome' =>'توجيه النتيجة من خلال السلطة المعنية بالتقديم المناسبة',
    'Do_you_want_free_real_estate_advice' => 'هل ترغب باستشارات عقارية مجانية ؟',
     'Do_you_want_free_legal_advice' => 'هل ترغب باستشارات قانونية مجانية ؟',
     'Would_you_like_free_real_estate_tour' => 'هل ترغب بإجراء جولة عقارية مجانية ؟',
    'Hey_Bagdad_Team_I_Want_Free_Advice' => 'مرحبًا! هل يمكنني الحصول على نصيحة مجانية ؟',
];
